INSERT INTO Author
VALUES 

	--Толстой
	(1, N'Лев', N'Толстой'),

	--Достоевский
	(2, N'Фёдор', N'Достоевский'),

	--Гоголь
	(3, N'Николай', N'Гоголь'),

	--Булгаков
	(4, N'Михаил', N'Булгаков'),

	-- Илья Ильф и Евгений Петров
	(5, N'Илья', N'Ильф'),
	(6, N'Евгений', N'Петрой'),

	--Тургенев
	(7, N'Иван', N'Тургенев'),

	--Пушкин
	(8, N'Александр', N'Пушкин'),

	--Грибоедов
	(9, N'Александр', N'Грибоедов'),
	
	--Джек Лондон
	(10, N'Джек', N'Лондон'),

	--Шолохов
	(11, N'Михаил', N'Шолохов'),

	--Чехов
	(12, N'Антон', N'Чехов'),
	
	--Лермонтов
	(13, N'Михаил', N'Лермонтов'),
	
	--Гончаров
	(14, N'Иван', N'Гончаров'),

	--Джордж Оруэлл
	(15, N'Джордж', N'Оруэлл'),

	--Рей Бредбери
	(16, N'Рей', N'Бредбери'),

	--Уильям Шекспир
	(17, N'Уильям', N'Шекспир'),

	--Максим Горький
	(18, N'Максим', N'Горький'),

	--Куприн
	(19, N'Александр', N'Куприн'),

	--Лесков
	(20, N'Николай', N'Лесков'),
	
	--Аксаков
	(21, N'Сергей', N'Аксаков'),

	--Александр Дюма
	(22, N'Александр', N'Дюма');