INSERT INTO Book
VALUES 

	--Толстой
	(1, N'Война и мир', 1984, 1300),

	--Достоевский
	(2, N'Преступление и наказание', 1971, 816),
	(3, N'Идиот', 1970, 640),
	(4, N'Братья Карамазовы', 1980, 840),
	(31, N'Бесы', 2015, 608),

	--Гоголь
	(5, N'Мёртвые души', 1999, 352),
	(6, N'Ревизор', 2019, 320),
	(7, N'Тарас Бульба', 1978, 320),

	--Булгаков
	(8, N'Мастер и Маргарита', 2018, 504),

	-- Илья Ильф и Евгений Петров
	(9, N'Двенадцать стульев', 1960, 608),

	--Тургенев
	(10, N'Отцы и дети', 2021, 288),
	(11, N'Ася', 1979, 64),
	(12, N'Муму', 1964, 43),

	--Пушкин
	(13, N'Евгений Онегин', 2018, 384),
	(14, N'Капитанская дочка', 2014, 256),

	--Грибоедов
	(15, N'Горе от ума', 1973, 256),
	
	--Джек Лондон
	(16, N'Белый Клык', 2016, 288),

	--Шолохов
	(17, N'Тихий Дон', 1988, 1472),

	--Чехов
	(18, N'Палата № 6', 1997, 320),
	(19, N'Вишневый сад', 2008, 81),
	
	--Лермонтов
	(20, N'Герой нашего времени', 1998, 423),
	(21, N'Мцыри', 1989, 10),
	
	--Гончаров
	(22, N'Обломов', 1983, 640),

	--Джордж Оруэлл
	(23, N'1984', 2021, 320),

	--Рей Бредбери
	(24, N'451 градус по Фаренгейту', 2014, 320),

	--Уильям Шекспир
	(25, N'Гамлет', 1997, 336),

	--Максим Горький
	(26, N'На дне', 2007, 256),

	--Куприн
	(27, N'Гранатовый браслет', 1985, 224),

	--Лесков
	(28, N'Леди Макбет Мценского уезда', 1996, 288),
	
	--Аксаков
	(29, N'Аленький цветочек', 2005, 40),

	--Александр Дюма
	(30, N'Робин Гуд', 1967, 240);