INSERT INTO Bibliography
VALUES 

	--Толстой
	(101, 1, 1),

	--Достоевский
	(102, 2, 2),
	(103, 3, 2),
	(104, 4, 2),
	(131, 31, 2),

	--Гоголь
	(105, 5, 3),
	(106, 6, 3),
	(107, 7, 3),

	--Булгаков
	(108, 8, 4),

	-- Илья Ильф и Евгений Петров
	(109, 9, 5),
	(110, 9, 6),

	--Тургенев
	(111, 10, 7),
	(112, 11, 7),
	(113, 12, 7),

	--Пушкин
	(114, 13, 8),
	(115, 14, 8),

	--Грибоедов
	(116, 15, 9),
	
	--Джек Лондон
	(117, 16, 10),

	--Шолохов
	(118, 17, 11),

	--Чехов
	(119, 18, 12),
	(120, 19, 12),
	
	--Лермонтов
	(121, 20, 13),
	(122, 21, 13),
	
	--Гончаров
	(123, 22, 14),

	--Джордж Оруэлл
	(124, 23, 15),

	--Рей Бредбери
	(125, 24, 16),

	--Уильям Шекспир
	(126, 25, 17),

	--Максим Горький
	(127, 26, 18),

	--Куприн
	(128, 27, 19),

	--Лесков
	(129, 28, 20),
	
	--Аксаков
	(130, 29, 21),

	--Александр Дюма
	(132, 30, 22);