INSERT INTO Reader
VALUES 

	(1001, N'Дамир', N'Хасанов', '+7-917-702-35-47'),
	(1002, N'Павел', N'Костарев', '+7-902-101-22-37'),
	(1003, N'Егор', N'Светлаков', '+7-902-301-56-89'),

	(1004, N'Екатерина', N'Лежнина', '+7-917-700-41-75'),
	(1005, N'Алевтина', N'Созонова', '+7-945-300-46-31'),
	(1006, N'Роман', N'Киселёв', '+7-950-391-88-62'),

	(1007, N'Анастасия', N'Умнова', '+7-902-678-90-12'),
	(1008, N'Дарья', N'Семёнова', '+7-917-984-45-38'),
	(1009, N'Пётр', N'Шашин', '+7-928-843-78-05'),

	(1010, N'Александра', N'Ровенская', '+7-917-938-39-52'),
	(1011, N'Ксения', N'Терехова', '+7-902-209-30-89'),
	(1012, N'Светлана', N'Москвичёва', '+7-985-364-06-10'),
	
	(1013, N'Павел', N'Османов', '+7-915-228-81-79'),
	(1014, N'Диана', N'Киселёва', '+7-985-103-02-16'),
	(1015, N'Марьям', N'Назипова', '+7-915-476-23-91');
